metadata
<?xml version='1.0' encoding='UTF-8'?><documento><fecha_publicacion>28-10-2011</fecha_publicacion><calificacion>18</calificacion><tiene_premio>no</tiene_premio><mencion/><licenciatura_id>Q</licenciatura_id><licenciatura>QUIMICA</licenciatura><escuela>QUIMICA</escuela><facultad>CIENCIAS</facultad><universidad>UNIVERSIDAD CENTRAL DE VENEZUELA - LOS CHAGUARAMOS</universidad><autor><nombre>BENITEZ FAJARDO NORKYS  CAROLINA</nombre><cedula>18417983</cedula><correo>norkysbenitez@hotmail.com</correo><telefonos>O212-9420486, 0414-1410031</telefonos><promedio_general>13.0666666666667</promedio_general><promedio_ponderado>13.3696682464455</promedio_ponderado><eficiencia>0.914691943127962</eficiencia></autor><tutor>ARRIBAS  GUILLERMO</tutor><titulo/><nombre_archivo>archivo.pdf</nombre_archivo><extension_formato_archivo>pdf</extension_formato_archivo><titulo_html><![CDATA[SINTESIS DE LA P-DIOXANONA UTILIZANDO CATALIZADORES<strong> S&Iacute;NTESIS DE LA P-DIOXANONA, UTILIZANDO CATALIZADORES DE CROMO Y COBRE Y POLIMERIZACI&Oacute;N DE ESTE MON&Oacute;MERO. </strong>]]></titulo_html><resumen_html><![CDATA[En este trabajo se presentan los resultados de la s&iacute;ntesis del catalizador cromita de cobre, compuesto que se obtuvo al hacer reaccionar dicromato de amonio y nitrato de cobre bajo condiciones controladas, el cual posteriormente se activ&oacute; a trav&eacute;s de su calcinaci&oacute;n durante 1h a 390&deg;C. Este compuesto se calcin&oacute; nuevamente con flujo de aire, con la finalidad de mejorar la actividad catal&iacute;tica. La s&iacute;ntesis del mon&oacute;mero p-dioxanona, se realiz&oacute; utilizando como compuesto de partida, el dietilenglicol y el catalizador cromita de cobre preparado, reflujando a diferentes tiempos de reacci&oacute;n (3, 6 y 9 horas), en flujo de nitr&oacute;geno seco, el producto obtenido despu&eacute;s de la purificaci&oacute;n, se analiz&oacute; mediante espectroscop&iacute;a infrarrojo Confirm&aacute;ndose la identidad del mon&oacute;mero. Se utiliz&oacute; un intercambiador de resina &aacute;cida, previamente activada como catalizador, con la finalidad de acelerar el proceso de esterificaci&oacute;n intramolecular de la lactona, la cual se hizo reaccionar con la mezcla obtenida en la reacci&oacute;n de deshidrogenaci&oacute;n oxidativa del dietilenglicol con un tiempo de reacci&oacute;n de 6h, manteniendo las condiciones de partida. Se realizaron pruebas en funci&oacute;n del tiempo de secado de la reacci&oacute;n de formaci&oacute;n del mon&oacute;mero a presi&oacute;n reducida, a una temperatura menor a 100 &deg; C, con tiempos de secado de 6 y 12h. Debido al bajo rendimiento obtenido en las reacciones de obtenci&oacute;n del mon&oacute;mero no se pudo realizar las reacciones de polimerizaci&oacute;n. ]]></resumen_html><resumen/><palabras_clave/><publico>1</publico></documento>
